Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: You frequently receive calls and messages from %@ during %@ Focus. Do you want to add them to allowed notifications?
ar: أنت تتلقى مكالمات ورسائل من %@ كثيرًا أثناء تركيز %@. هل ترغب في إضافة هذا الشخص إلى الإشعارات المسموح بها؟
bg: Често получавате обаждания и съобщения от %@ по време на Фокус %@. Искате ли да ги добавите към позволените известия?
ca: %@ sovint et truca i t’envia missatges quan tens el mode “%@” activat. Vols que s’afegeixi a la llista de persones permeses?
cs: Hovory a zprávy od uživatele %@ přijímáte v režimu %@ často. Chcete ho přidat k povoleným zdrojům oznámení?
da: Du modtager ofte opkald og beskeder fra %@ under fokusfunktionen %@. Vil du føje vedkommende til tilladte notifikationer?
de: Du erhältst während des Fokus „%2$@“ häufig Anrufe und Mitteilungen von %1$@. Soll dieser Kontakt zu den erlaubten Mitteilungen hinzugefügt werden?
el: Λαμβάνετε συχνά κλήσεις και μηνύματα από τον χρήστη «%@» κατά τη διάρκειας της συγκέντρωσης «%@». Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles recibir llamadas y mensajes de %@ mientras tienes activado el modo de concentración “%@”. ¿Quieres que se añada a la lista de personas que pueden enviarte notificaciones?
es_us: Sueles recibir llamadas y mensajes de %@ durante el enfoque %@. ¿Quieres agregar a esta persona a la lista de notificaciones autorizadas?
fi: Vastaanotat usein puheluja ja viestejä, jotka %@ lähettää, kun %[tt]@-tila on päällä. Lisätäänkö hänet sallittujen ilmoitusten luetteloon?
fr: Vous recevez fréquemment des appels et des messages de %@ pendant le mode de concentration %@. Voulez-vous les ajouter aux notifications autorisées ?
fr_ca: Vous recevez souvent des appels et des messages de « %@ » lorsque le mode de concentration « %@ » est activé. Souhaitez-vous ajouter cette personne à vos notifications autorisées?
he: קיבלת לעיתים קרובות שיחות והודעות מ-%@ במהלך מצב הריכוז ״%@״. האם ברצונך להוסיף אדם זה לרשימת העדכונים המותרים?
hi: आपको %2$@ फ़ोकस के दौरान %1$@ के कॉल और संदेश अक्सर आते हैं। क्या आप इन्हें अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često primate pozive i poruke od osobe %@ tijekom fokusa %@. Želite li dodati tu osobu u popis dozvoljenih obavijesti?
hu: „%2$@” Fókusz közben Ön gyakran kap hívásokat és üzeneteket a következőtől: %1$@. Szeretné hozzáadni őket az engedélyezett értesítésekhez?
id: Anda sering menerima panggilan dan pesan dari %@ selama Fokus %@. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion %2$@, ricevi di frequente chiamate e messaggi da %1$@. Vuoi aggiungere il contatto alle notifiche consentite?
ja: %1$@さんからの通話やメッセージを%2$[tt]@集中モードの間によく受信しています。%1$@さんを通知の許可リストに追加しますか?
kk: «%@ зейін қою» режимі қосулы кезде %@ нөмірінен қоңыраулар мен хабарлар жиі келеді. Оларды рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: %2$@ 집중 모드가 켜져 있는 동안 %1$@님의 전화 통화 및 메시지를 자주 받습니다. 이 사람을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „%@“ dažnai sulaukiate skambučių ir žinučių iš %@. Ar norite šio asmens žinutes įtraukti į leidžiamus pranešimus?
ms: Anda kerap menerima panggilan dan mesej daripada %@ semasa Fokus %@. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je ontvangt vaak oproepen en berichten van %@ tijdens de focus '%@'. Wil je ze toevoegen aan toegestane meldingen?
no: Du mottar ofte anrop og meldinger fra %@ mens fokuset %@ er på. Vil du tillate varslinger fra denne personen?
pl: %@ często dzwoni do Ciebie i wysyła Ci wiadomości, gdy jesteś w trybie skupienia %@. Czy chcesz pozwolić na powiadomienia od tej osoby?
pt: Você recebe frequentemente ligações e mensagens de %@ durante o Foco %@. Deseja permitir as notificações desta pessoa?
pt_pt: Recebe chamadas e mensagens de %@ com frequência durante o modo de concentração “%@”. Adicionar às notificações autorizadas?
ro: Primiți frecvent apeluri și mesaje de la %@ în timpul modului de concentrare %@. Doriți să adăugați contactul la lista notificărilor permise?
ru: При фокусировании «%2$@» Вам часто звонит и пишет %1$@. Хотите добавить уведомления от этого человека в список разрешенных?
sk: V režime %@ často prijímate hovory a správy od užívateľa %@. Chcete ho pridať medzi povolené zdroje hlásení?
sl: Ko ste v fokusu %2$@, pogosto prejemate klice in sporočila osebe %1$@. Jih želite dodati med dovoljena obvestila?
sv: Du får ofta samtal och meddelanden från %@ under fokuset %@. Vill du lägga till den kontakten i din lista med tillåtna notiser?
th: คุณได้รับสายโทรและข้อความจาก%[tt]@เป็นประจำในระหว่างโฟกัสในเวลา%[tt]@ คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: %2$@ Odağı sırasında sıklıkla %1$@ adlı kişiden telefon ve mesaj alıyorsunuz. Bu kişiyi izin verilen bildirimlere eklemek ister misiniz?
uk: %@ часто вам телефонує та надсилає повідомлення, коли у вас увімкнено режим зосередження %@. Додати цього користувача до списку дозволених сповіщень?
vi: Bạn thường xuyên nhận được cuộc gọi và tin nhắn từ %@ trong chế độ tập trung %@. Bạn có muốn thêm họ vào thông báo được phép không?
zh_cn: %2$@专注模式期间你常收到来自“%1$@”的来电和信息。要将其添加至允许通知吗？
zh_hk: 你經常在「%2$@專注模式」期間收到%1$@的來電和訊息。你想將其加至允許的通知嗎？
zh_tw: 你在「%2$@專注模式」期間經常收到來自%1$@的通話和訊息。要加入允許的通知嗎？

# NOTIFICATION_REMOTE_MANAGEMENT_MUTING_SUGGESTION_ONE_HOUR
source: Mute for 1 Hour
ar: كتم لساعة واحدة
bg: Заглуши за 1 час
ca: Silencia durant 1 hora
cs: Na hodinu vypnout
da: Lydløs i 1 time
de: Für 1 Stunde stummschalten
el: Σίγαση για 1 ώρα
es: Silenciar 1 hora
es_us: Silenciar una hora
fi: Mykistä tunniksi
fr: Pas d’alertes pendant 1 h
fr_ca: Pas d’alertes pendant 1 h
he: השתקה לשעה
hi: 1 घंटे के लिए म्यूट करें
hr: Isključi zvuk na 1 sat
hu: Némítás 1 órára
id: Bisukan 1 Jam
it: Disattiva avvisi per un’ora
ja: 1時間通知を停止
kk: Дыбысын 1 сағатқа өшіру
ko: 1시간 동안 끄기
lt: Nutildyti 1 valandai
ms: Senyap 1 Jam
nl: Houd 1 uur stil
no: Demp i 1 time
pl: Wycisz na 1 godz.
pt: Silenciar por 1 Hora
pt_pt: Não emitir avisos durante 1 hora
ro: Opriți alertele 1 oră
ru: Выключить на 1 час
sk: Vypnúť na 1 hodinu
sl: Utišaj za 1 uro
sv: Ljud av i 1 timme
th: ปิดการเตือน 1 ชั่วโมง
tr: 1 Saat Sessize Al
uk: Глушити на 1 годину
vi: Tắt tiếng trong 1 giờ
zh_cn: 1小时不再提醒
zh_hk: 靜音1小時
zh_tw: 1小時不再通知

# NOTIFICATION_MANAGEMENT_MUTE_THREAD
source: Mute Similar
ar: كتم المشابهة
bg: Заглуши подобни
ca: Silencia les similars
cs: Vypnout podobné
da: Ignorer lignende
de: Ähnliche stummschalten
el: Σίγαση παρόμοιων
es: Silenciar las similares
es_us: Silenciar similares
fi: Mykistä samankaltaiset
fr: Masquer les notifications similaires
fr_ca: Désactiver les notifications similaires
he: השתקת עדכונים דומים
hi: मिलते जुलते को म्यूट करें
hr: Isključi slične
hu: Hasonlók elnémítása
id: Bisukan Serupa
it: Disattiva simili
ja: 同じような通知を停止
kk: Ұқсас дыбысты өшіру
ko: 비슷한 알림 끄기
lt: Nutildyti panašius
ms: Senyapkan Serupa
nl: Houd soortgelijke stil
no: Demp lignende
pl: Wycisz podobne
pt: Silenciar Similares
pt_pt: Desativar semelhantes
ro: Opriți alertele similare
ru: Доставлять тихо схожие
sk: Vypnúť podobné
sl: Utišaj podobna
sv: Tysta liknande
th: ปิดการแจ้งเตือนที่คล้ายกัน
tr: Benzerleri Sessize Al
uk: Вимкнути схожі
vi: Tắt tiếng mục tương tự
zh_cn: 静音类似通知
zh_hk: 將類似通知靜音
zh_tw: 不再通知類似項目

# NOTIFICATION_MANAGEMENT_CRITICAL_EXPLANATION_IPOD
source: Critical Alerts always play a sound and appear on the lock screen even if your iPod is muted or Do Not Disturb is on.
ar: تشغّل التنبيهات الحرجة صوتًا وتظهر على شاشة القفل دائمًا، حتى في حالة كتم صوت الـ iPod أو تشغيل "عدم الإزعاج" عليه.
bg: Важните предупреждения винаги възпроизвеждат звук и се появяват на заключен екран дори ако вашият iPod е със заглушен звук или Не безпокойте е активен.
ca: Els avisos crítics sempre emetran un so i apareixeran a la pantalla bloquejada, encara que tinguis l’iPod silenciat o el mode de no molestar activat.
cs: Kritická upozornění zazní vždy a objeví se na zamknuté obrazovce, i když bude na iPodu vypnutý zvuk nebo budete mít zapnutou funkci Nerušit.
da: Vigtige advarsler afspiller altid en lyd og vises på låseskærmen, selv hvis din iPod er på lydløs eller Forstyr ikke er slået til.
de: Bei kritischen Hinweisen wird immer ein Ton abgespielt und sie erscheinen auch dann auf dem Sperrbildschirm, wenn dein iPod stummgeschaltet oder „Nicht stören“ aktiviert ist.
el: Οι Κρίσιμες ειδοποιήσεις αναπαράγουν πάντοτε έναν ήχο και εμφανίζονται στην οθόνη κλειδώματος, ακόμη κι αν το iPod είναι σε σίγαση ή είναι ενεργή η ρύθμιση «Μην ενοχλείτε».
es: Los avisos críticos siempre reproducen sonidos y aparecen en la pantalla de bloqueo, incluso cuando el iPod está silenciado o está activado el modo “No molestar”.
es_us: Las alertas críticas siempre emiten un sonido y se muestran en la pantalla bloqueada incluso si tu iPod está silenciado o si se activó No molestar.
fi: Kriittiset varoitukset toistavat aina äänimerkin ja näkyvät lukitulla näytöllä, vaikka iPod olisi mykistetty tai Älä häiritse olisi päällä.
fr: Les alertes critiques émettent toujours un son et apparaissent sur l’écran verrouillé, même si le son de votre iPod est coupé ou si « Ne pas déranger » est activé.
fr_ca: Les alertes critiques émettent toujours un son et s’affichent sur l’écran verrouillé même si le son de l’iPod est désactivé ou que la fonction « Ne pas déranger » est activée.
he: ״אזהרות קריטיות״ תמיד ישמיעו צליל ויופיעו על מסך הנעילה גם אם ה-iPod מושתק ו״נא לא להפריע״ מופעל.
hi: आपके iPod के म्यूट या डू नॉट डिस्टर्ब में रहने पर भी महत्वपूर्ण अलर्ट आने पर हमेशा ध्वनि बजाई जाती है और वे लॉक स्क्रीन पर दिखाई देते हैं।
hr: Kritični alarmi uvijek reproduciraju zvuk i prikazuju se na zaključanom zaslonu, čak i kad je zvuk iPoda isključen ili je uključena Zabrana ometanja.
hu: A kritikus jelzések akkor is mindig lejátszanak hangot, és megjelennek a zárolási képernyőn, ha az iPodja némítva van, vagy a Ne zavarjanak be van kapcsolva.
id: Peringatan Penting selalu memutar bunyi dan muncul di layar terkunci meskipun iPod Anda dibisukan atau Jangan Ganggu menyala.
it: Gli avvisi importanti saranno accompagnati da un feedback acustico e verranno visualizzati sulla schermata di blocco anche quando la full immersion “Non disturbare” è attiva o l’audio di iPod è stato disattivato.
ja: 重大な通知では、iPodが消音時または“おやすみモード”がオンでも、常にサウンドが再生されます。
kk: iPod құрылғысының дыбысы өшірілген немесе «Мазаламау» режимі қосулы болса да, маңызды ескертулер әрқашан дыбыстық сигнал береді және құлыпталған экранда көрсетіледі.
ko: 중요한 알림은 iPod이 무음으로 설정되어 있거나 방해금지 모드가 켜져 있는 상태에서도 알림 소리를 내고 잠금 화면에 나타납니다.
lt: Kai yra kritinių įspėjimų, visada suskamba garsinis signalas ir jie rodomi užrakintame ekrane, net jei „iPod“ yra nutildytas arba įjungta funkcija „Netrukdyti“.
ms: Isyarat Kritikal sentiasa memainkan bunyi dan kelihatan pada skrin kunci walaupun iPod anda disenyapkan atau Jangan Ganggu aktif.
nl: Bij kritieke meldingen wordt er altijd een geluid afgespeeld. De meldingen worden op het toegangsscherm weergegeven, zelfs als het geluid op je iPod is uitgeschakeld of 'Niet storen' is ingeschakeld.
no: Viktige varsler spiller alltid av lyd og vises på låst skjerm selv om du har slått av lyden eller på Ikke forstyrr på iPod.
pl: Alerty krytyczne są zawsze wyświetlane na ekranie blokady i ogłaszane dźwiękiem (nawet wtedy, gdy iPod jest wyciszony lub w trybie Nie przeszkadzać).
pt: Os Alertas Críticos sempre reproduzem um som e aparecem na tela bloqueada, mesmo que o iPod esteja silenciado ou que o modo Não Perturbe esteja ativado.
pt_pt: Os avisos críticos emitem sempre um som e aparecem no ecrã bloqueado mesmo que o som do iPod esteja desligado ou Não incomodar esteja ativo.
ro: Alertele critice vor reda întotdeauna un sunet și vor fi afișate pe ecranul de blocare, chiar dacă iPod‑ul este în modul silențios sau opțiunea “Nu deranjați” este activată.
ru: Важные предупреждения всегда воспроизводят звук и отображаются на заблокированном экране, даже если на iPod выключен звук или включена функция «Не беспокоить».
sk: Kritické výstrahy vždy prehrajú zvuk a zobrazia sa na zamknutej obrazovke, aj keď je iPod v tichom režime alebo je zapnutá funkcia Nerušiť.
sl: Kritična opozorila vedno predvajajo zvok in se prikažejo na zaklenjenem zaslonu, tudi če je iPod utišan ali v načinu Ne moti.
sv: Viktiga varningar spelar alltid upp ljud och visas på låsskärmen även om ljudet är avstängt på iPod eller Stör ej har aktiverats.
th: การเตือนที่สำคัญจะส่งเสียงอยู่เสมอและแสดงบนหน้าจอล็อคถึงแม้ว่าจะปิดเสียง iPod ของคุณหรือเปิดใช้โหมดห้ามรบกวนอยู่
tr: Kritik Uyarılar, iPod’unuzun sesi kapalıyken ve Rahatsız Etme açıkken bile kilitli ekranda görünür ve sesleri çalar.
uk: Критичні оповістки завжди відтворюють звук і зʼявляються на замкненому екрані, навіть якщо на iPod вимкнено звук або ввімкнено режим «Не турбувати».
vi: Cảnh báo quan trọng luôn phát âm thanh và xuất hiện trên màn hình khóa ngay cả khi iPod bị tắt tiếng hoặc Không làm phiền được bật.
zh_cn: 即使iPod已静音或已打开勿扰模式，重要警告也将始终播放声音并在锁屏上显示。
zh_hk: 即使你的iPod已靜音或開啟「請勿打擾」，「重要提示」總會播放聲音並顯示在鎖定畫面上。
zh_tw: 即使iPod設為靜音或已開啟「勿擾模式」，仍會播放「重要提示」的聲音並顯示於鎖定畫面。

# NOTIFICATION_LIST_MANAGE
source: Manage
ar: إدارة
bg: Управление
ca: Gestiona
cs: Spravovat
da: Administrer
de: Verwalten
el: Διαχείριση
es: Gestionar
es_us: Más…
fi: Hallitse
fr: Gérer
fr_ca: Gérer
he: ניהול
hi: प्रबंधित करें
hr: Upravljaj
hu: Kezelés
id: Kelola
it: Gestisci
ja: 管理
kk: Басқару
ko: 관리
lt: Tvarkyti
ms: Urus
nl: Beheer
no: Administrer
pl: Zarządzaj
pt: Gerenciar
pt_pt: Gerir
ro: Gestionați
ru: Управлять
sk: Spravovať
sl: Upravljaj
sv: Hantera
th: จัดการ
tr: Yönet
uk: Керувати
vi: Quản lý
zh_cn: 管理
zh_hk: 管理
zh_tw: 管理

# NOTIFICATION_OPTIONS_TURN_OFF_CONTACT_DURING_SLEEP
source: Turn Off During Sleep Focus
ar: إيقاف أثناء تركيز النوم
bg: Изключи по време на Фокус Сън
ca: Desactiva durant el mode de dormir
cs: Ve spánkovém režimu vypnout
da: Slå fra under fokusfunktionen Søvn
de: Während des Fokus „Schlafen“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση ύπνου
es: Desactivar durante el modo de descanso
es_us: Desactivar durante enfoque Sueño
fi: Laita pois päältä Nukkuminen-tilassa
fr: Désactiver en mode de concentration Repos
fr_ca: Désactiver avec le mode de concentration « Sommeil »
he: כיבוי בזמן מצב הריכוז ״שינה״
hi: स्लीप फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Spavanje
hu: Kikapcsolás az „Alvás” Fókusz közben
id: Matikan Selama Fokus Tidur
it: Disattiva durante la full immersion Sonno
ja: “睡眠”集中モードの間はオフにする
kk: «Ұйқыға зейін қою» режимінде өшіру
ko: 수면 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Miegas“
ms: Nyahaktifkan Semasa Fokus Tidur
nl: Schakel uit tijdens de focus 'Slaap'
no: Slå av mens Søvnfokus er på
pl: Wyłącz, gdy włączam tryb skupienia Sen
pt: Desativar Durante o Foco Sono
pt_pt: Desativar durante o modo de concentração “Dormir”
ro: Dezactivați în modul de concentrare Somn
ru: Выключить при фокусировании «Сон»
sk: Vypnúť v režime Môj čas na spánok
sl: Izklopi med fokusom Spanje
sv: Stäng av under fokusläget Sover
th: ปิดใช้ระหว่างโฟกัสในเวลานอนหลับ
tr: Uyku Odağı Sırasında Kapat
uk: Вимкнути під час зосередження на сні
vi: Tắt trong khi bật chế độ Ngủ
zh_cn: 睡眠专注模式期间关闭
zh_hk: 「睡眠專注模式」期間關閉
zh_tw: 在睡眠專注模式期間關閉

# NOTIFICATION_OPTIONS_TURN_OFF_APPLICATION_DURING_FOCUS
source: Turn Off During %@ Focus
ar: إيقاف أثناء تركيز %@
bg: Изключи по време на Фокус %@
ca: Desactiva durant el mode “%@”
cs: V režimu %@ vypnout
da: Slå fra under fokusfunktionen %@
de: Während des Fokus „%@“ deaktivieren
el: Απενεργοποίηση κατά τη συγκέντρωση «%@»
es: Desactivar durante el modo “%@”
es_us: Desactivar durante enfoque %@
fi: Laita pois päältä %[tt]@-tilassa
fr: Désactiver en mode de concentration %@
fr_ca: Désactiver avec le mode de concentration « %@ »
he: כיבוי בזמן מצב הריכוז ״%@״
hi: %@ फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa %@
hu: Kikapcsolás a(z) „%@” Fókusz közben
id: Matikan Selama Fokus %@
it: Disattiva durante la full immersion %@
ja: “%@”集中モードの間はオフにする
kk: «%@ зейін қою» режимінде өшіру
ko: %@ 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „%@“
ms: Nyahaktifkan Semasa Fokus %@
nl: Schakel uit tijdens de focus '%@'
no: Slå av mens fokuset %@ er på
pl: Wyłącz, gdy włączam tryb skupienia %@
pt: Desativar Durante o Foco %@
pt_pt: Desativar durante o modo de concentração “%@”
ro: Dezactivați în modul de concentrare %@
ru: Выключить при фокусировании «%@»
sk: Vypnúť v režime Môjho času %@
sl: Izklopi med fokusom %@
sv: Stäng av under fokusläget %@
th: ปิดใช้ระหว่างโฟกัสในเวลา%[tt]@
tr: %@ Odağı Sırasında Kapat
uk: Вимкнути під час зосередження «%@»
vi: Tắt trong khi bật chế độ %@
zh_cn: %@专注模式期间关闭
zh_hk: 「%@專注模式」期間關閉
zh_tw: 在%@專注模式期間關閉

# NOTIFICATION_LIST_SHOW_LESS
source: Show less
ar: إظهار أقل
bg: Покажи по-малко
ca: Mostra’n menys
cs: Zobrazit méně
da: Vis mindre
de: Weniger
el: Λιγότερα
es: Mostrar menos
es_us: Mostrar menos
fi: Näytä vähemmän
fr: En afficher moins
fr_ca: Moins
he: הצגת פחות
hi: कम दिखाएँ
hr: Prikaži manje
hu: Kevesebb
id: Lebih sedikit
it: Mostra di meno
ja: 表示を減らす
kk: Қосымша мәліметті жасыру
ko: 간략히 보기
lt: Rodyti mažiau
ms: Tunjukkan kurang
nl: Toon minder
no: Vis mindre
pl: Pokaż mniej
pt: Mostrar menos
pt_pt: Mostrar menos
ro: Afișați mai puțin
ru: Показать меньше
sk: Zobraziť menej
sl: Prikaži manj
sv: Visa mindre
th: แสดงน้อยลง
tr: Daha az göster
uk: Менше
vi: Ẩn bớt
zh_cn: 折叠
zh_hk: 顯示較少
zh_tw: 顯示較少

# NOTIFICATION_REMOTE_MANAGEMENT_CONTACT_SUGGESTION
source: Siri found %1$@ in “%2$@”. Would you like to update the contact?
ar: عثر Siri على %1$@ في "%2$@". هل ترغب في تحديث جهة الاتصال؟
bg: Siri намери %1$@ в „%2$@“. Бихте ли искали да обновите контакта?
ca: Siri ha trobat %1$@ a l’app %2$@. Vols actualitzar el contacte?
cs: Siri našla v „%2$@“ položku %1$@. Chcete kontakt aktualizovat?
da: Siri fandt %1$@ i “%2$@”. Vil du opdatere kontakten?
de: Siri hat %1$@ in „%2$@“ gefunden. Möchtest du den Kontakt aktualisieren?
el: Το Siri βρήκε «%1$@» σε «%2$@». Θέλετε να ενημερωθεί η επαφή;
es: Siri ha encontrado a %1$@ en %2$@. ¿Quieres actualizar el contacto?
es_us: Siri encontró %1$@ en “%2$@”. ¿Quieres actualizar el contacto?
fi: Siri löysi: %1$@ (%2$@). Päivitetäänkö yhteystieto?
fr: Siri a trouvé %1$@ dans « %2$@ ». Voulez-vous mettre à jour le contact ?
fr_ca: Siri a trouvé %1$@ dans « %2$@ ». Souhaitez-vous mettre à jour le contact?
he: השם ״%1$@״ נמצא על ידי Siri ב-״%2$@״. האם ברצונך לעדכן את איש הקשר?
hi: Siri को “%2$@” में %1$@ मिला। क्या आप संपर्क अपडेट करना चाहेंगे?
hr: Siri je pronašla %1$@ u “%2$@”. Želite li ažurirati kontakt?
hu: Siri a következőt találta: %1$@, itt: „%2$@”. Frissíti a kontaktot?
id: Siri menemukan %1$@ di “%2$@”. Apakah Anda ingin memperbarui kontak?
it: Siri ha trovato %1$@ in “%2$@”. Vuoi aggiornare il contatto?
ja: Siriが“%2$@”で%1$@を見つけました。連絡先をアップデートしますか?
kk: Siri «%2$@» қолданбасынан %1$@ атты контактіні тапты. Контактіні жаңарту қажет пе?
ko: Siri가 ‘%2$@’에서 %1$@을(를) 찾았습니다. 연락처에 업데이트하겠습니까?
lt: „Siri“ programoje „%2$@“ rado %1$@. Ar norite atnaujinti adresatą?
ms: Siri menemui %1$@ dalam “%2$@”. Adakah anda mahu mengemas kini kenalan?
nl: Siri heeft %1$@ gevonden in %2$@. Wil je het contact bijwerken?
no: Siri fant %1$@ i «%2$@». Vil du oppdatere kontakten?
pl: Siri udało się znaleźć nowe dane (%1$@ w „%2$@”). Czy chcesz uaktualnić kontakt?
pt: A Siri encontrou %1$@ em “%2$@”. Deseja atualizar o contato?
pt_pt: Siri encontrou %1$@ em “%2$@”. Gostaria de atualizar o contacto?
ro: Siri a găsit informații despre %1$@ în “%2$@”. Doriți să actualizați contactul?
ru: В приложении «%2$@» Siri найден контакт %1$@. Хотите обновить контакт?
sk: Siri našla „%1$@“ (%2$@). Chcete aktualizovať kontakt?
sl: Siri je našla %1$@ v: »%2$@«. Želite posodobiti stik?
sv: Siri hittade %1$@ i ”%2$@”. Vill du uppdatera kontakten?
th: Siri พบ%1$[tt]@ใน “%2$@” คุณต้องการที่จะอัปเดตรายชื่อหรือไม่
tr: Siri, “%2$@” uygulamasında %1$@ adlı kişiyi buldu. Güncellemek ister misiniz?
uk: Siri виявлено %1$@ у «%2$@». Оновити цей контакт?
vi: Siri đã tìm thấy %1$@ trong “%2$@”. Bạn có muốn cập nhật liên hệ không?
zh_cn: Siri在“%2$@”找到了%1$@。你要更新联系人吗？
zh_hk: Siri在「%2$@」中找到%1$@。你想更新聯絡人嗎？
zh_tw: Siri在「%2$@」中找到%1$@。想要更新聯絡人嗎？

# NOTIFICATION_REMOTE_MANAGEMENT_MUTING_SUGGESTION_EXPLANATION_THREAD
source: Would you like to temporarily mute this conversation?
ar: هل ترغب في كتم صوت هذه المحادثة مؤقتًا؟
bg: Желаете ли временно да заглушите този разговор?
ca: Vols silenciar temporalment aquesta conversa?
cs: Chcete pro konverzaci dočasně vypnout upozornění?
da: Vil du midlertidigt ignorere denne samtale?
de: Möchtest du diese Konversation vorübergehend stummschalten?
el: Επιθυμείτε προσωρινή σίγαση αυτής της συζήτησης;
es: ¿Quieres silenciar temporalmente esta conversación?
es_us: ¿Quieres silenciar esta conversación de forma temporal?
fi: Mykistetäänkö tämä keskustelu tilapäisesti?
fr: Voulez-vous masquer temporairement cette conversation ?
fr_ca: Voulez-vous désactiver temporairement les notifications de cette conversation?
he: האם ברצונך להשתיק זמנית את השיחה הזו?
hi: क्या आप इस वार्तालाप को अस्थायी रूप से म्यूट करना चाहते हैं?
hr: Želite li privremeno utišati ovaj razgovor?
hu: Szeretné átmenetileg elnémítani ezt a beszélgetést?
id: Apakah Anda ingin membisukan percakapan ini untuk sementara?
it: Vuoi disattivare temporaneamente le notifiche per la conversazione?
ja: このチャットからの通知を一時的に停止しますか?
kk: Бұл сұхбаттың дыбысын уақытша өшіргіңіз келе ме?
ko: 이 대화의 알림을 일시적으로 끄겠습니까?
lt: Ar norite laikinai nutildyti šį pokalbį?
ms: Adakah anda mahu menyenyapkan perbualan ini buat sementara?
nl: Wil je dit gesprek tijdelijk stilhouden?
no: Vil du midlertidig dempe denne samtalen?
pl: Czy chcesz tymczasowo wyciszyć tę rozmowę?
pt: Deseja silenciar esta conversa temporariamente?
pt_pt: Gostaria de silenciar esta conversa temporariamente?
ro: Doriți să opriți temporar alertele pentru această conversație?
ru: Хотите временно выключить звук оповещений для этого разговора?
sk: Chcete dočasne stíšiť túto konverzáciu?
sl: Želite začasno utišati ta pogovor?
sv: Vill du tysta den här konversationen tillfälligt?
th: คุณต้องการที่จะปิดการสนทนานี้ชั่วคราวหรือไม่
tr: Bu yazışmayı geçici olarak sessize almak ister misiniz?
uk: Тимчасово приглушити цю бесіду?
vi: Bạn có muốn tạm thời tắt tiếng cuộc hội thoại này không?
zh_cn: 你要暂时静音此对话吗？
zh_hk: 你想將此對話暫時設定為靜音嗎？
zh_tw: 想要將此對話暫時設為靜音嗎？

# NOTIFICATION_DIGEST_ONBOARDING_APP_PICKER_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消
